{
    "name":"Kunal",
    "about":"ABOUT",
    "resume":"RESUME",
    "clients":"CLIENTS",
    "contact":"CONTACT",
    "about_me_intro":"Hi, I'm {{name}} a Self-Taught\n programmer </>",
    "about_me_description":"First and foremost, I love writing code. Ever since writing my first program and manipulating it to get desired output, it was almost magic being able to get the computer to do whatever I wanted just by typing in these funny little symbols, limited only by my imagination and ingenuity. Being an electronic and telecommunication engineer and working as a software developer provide me with greater control over hardware and software.",
    "mobile_number":"+91 7498972755",
    "email_id":"imkunal.paul@gmail.com",
    "location":"Mumbai",
    "message_me":"Message Me",
    "message_me_description":"If you believe that I could be a good fit for you or yours company, I kindly request that you please reach out to me for a more in-depth discussion or to schedule an interview. I am open to providing any additional information or references you may require.",
    "name_contact":"Name",
    "email":"Email",
    "invalid_email":"Invalid email address. Please enter a valid email address",
    "success_submit":"Thanks for connecting with me",
    "message":"Message",
    "resume_name":"Kunal_Pal_React_Native_Dev_7+yr_Exp",
    "resume_button_name":"Resume",
    "sergio_recommendation":"{{name}} is a highly skilled professional who has been an invaluable asset to our organization as a CTO. I had the privilege of working closely with {{name}} and have been consistently impressed by his technical expertise, leadership abilities, and commitment to excellence. {{name}} has a deep understanding of technology and its application in a business context. He possesses a broad knowledge of various technologies and stays updated with the latest industry trends. His ability to translate complex technical concepts into clear and actionable strategies has been instrumental in driving the success of our organization.",
    "hiren_recommendation":"One of the qualities that truly sets {{name}} apart is his adaptability and willingness to embrace new challenges. He has a growth mindset and is always seeking opportunities for professional development. Whether it's mastering a new technology or taking on additional responsibilities, {{name}} consistently demonstrates a proactive approach to self-improvement. I have full confidence in {{name}} abilities and potential. He has consistently proven himself to be a highly capable individual with strong leadership skills. I am confident that {{name}} will continue to achieve great success in his future endeavours.",
    "sharad_recommendation":"During {{name}} time at our company, He played a key role in various software development projects, consistently demonstrating his expertise in coding, problem-solving and software design. His proficiency in programming languages and frameworks such as JavaScript, React, and React-Native and his ability to quickly grasp complex concepts allowed him to effectively contribute to the development and implementation of critical systems. {{name}} consistently delivered outstanding results, both individually and as part of a team. His collaborative nature and excellent communication skills made him a valuable asset in our agile development environment.",
    "rohan_recommendation":"What sets {{name}} apart is his strong analytical mindset and attention to detail. He possesses a keen eye for identifying potential issues and inefficiencies within the codebase, proactively suggesting and implementing solutions to enhance performance and maintainability. His dedication to writing clean, efficient and well-documented code greatly facilitated the software maintenance and debugging processes. In addition to his technical skills, {{name}} demonstrated great professionalism and a positive attitude in his interactions with team members and stakeholders.",
    "indrajit_recommendation":"I had the pleasure of working with {{name}} on multiple projects during our time at Simpl. {{name}} is an exceptional team player with a remarkable ability to keep projects on track and deliver them on time. His attention to detail, strong leadership skills and effective communication ensured the success of each project. {{name}} is also an excellent collaborator and has a talent for building strong relationships with stakeholders. I highly recommend {{name}} for any Staff or SDE role.",
    "sergio_recommendation_headline":"Go Getter Attitude",
    "hiren_recommendation_headline":"He is a ROCK STAR",
    "sharad_recommendation_headline":"Do MORE with LESS",
    "rohan_recommendation_headline":"Sharp & Skilled Decision Maker",
    "indrajit_recommendation_headline":"Must have ASSET in your ARSENAL"
}